<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Вантажоперевезення");
$APPLICATION->SetPageProperty("title",       "Доставка металопрокату по Україні: Дніпро, Київ, Харків, Львів, Одеса | Напрям АВ метал груп ™ avmg.com.ua");
$APPLICATION->SetPageProperty("description", "Доставка металу по Україні ✓Сучасний транспорт ✓Маніпулятор ✓Оптимальні ціни ✓Кваліфіковані фахівці ☎ (067) 630-44-58 Дзвоніть!");
?>
<h3>Доставка вантажів АВ метал груп</h3>
<p>
	Компанія АВ метал груп здійснює доставку вантажів по всій території України.
	Доставка здійснюється власними автомобілями вантажопідйомністю від 1,5 до 20 тонн та довжиною борту від 6 до 12 метрів.
</p>
<p><img style="width: 100%" alt="Доставка" title="Доставка" src="/upload/medialibrary/376/dostavka.png"></p>
<p>Також, є можливість замовлення вантажного транспорту з маніпулятором, вантажопідйомністю від 6 до 20 тонн.</p>
<p><img style="width: 100%" alt="Доставка з маніпулятором" title="Доставка з маніпулятором" src="/upload/medialibrary/d24/dostavka_s_manipuliatorm.png"></p>

<h3>Попутнє перевезення вантажів</h3>
<p>
	Попутній транспорт може змінювати свій маршрут при вантажоперевезенні. І це ще одна перевага.
	Одним словом, вигода від попутніх перевезень велика як для перевізника, так і для замовників, яких може бути відразу декілька.
</p>
<p>
	Якщо компанія перевозить попутній вантаж, то вона виключає холостий пробіг своїх машин і таким чином отримує додатковий дохід.
	Також, якщо машина не повністю завантажена, залишається ще трохи місця, яке може бути заповнене невеликим вантажем.
	У такому разі, виграє замовник, який перевозить дрібний вантаж.
	Приміром, Вам треба доставити в найближче місто декілька коробок товару.
	Наймати цілу машину немає ніякого сенсу, а ось використати послуги попутнього вантажоперевезення буде якраз оптимальним рішенням.
</p>
<p><img style="width: 100%" alt="Вантажоперевезення" title="Вантажоперевезення" src="/upload/medialibrary/6a6/dostavka_2.jpg"></p>

<h3>Адресне перевезення вантажів</h3>
<p>
	Компанія АВ метал груп надає усім клієнтам послугу адресної доставки вантажу з усієї території України.
	Вартість послуг визначається згідно із затвердженими тарифами.
	Порядок розрахунку і вартість транспортування можна дізнатися у менеджера або відправити заявку на доставку через он-лайн форму на нашому сайті.
</p>
<p><img style="width: 100%" alt="Вантажоперевезення" title="Вантажоперевезення" src="/upload/medialibrary/13f/dostavka.jpg"></p>
<?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>