<br>
<h2>Бізнес напрямок "Профнастил і металочерепиця"</h2>
<p>
	Компанія АВ метал груп є одним з провідних національних виробників профнастилу і металочерепиці.
	Ми володіємо всіма необхідними ресурсами і знаннями для задоволення будь-яких потреб наших клієнтів.
</p>
 Профнастил від АВ метал груп це:
<ul>
	<li>висока якість і швидкі терміни поставки продукції</li>
	<li>конкурентна ціна і гнучка система знижок</li>
	<li>персональний підхід, для нас немає «дрібних клієнтів»</li>
	<li>прямі контакти на постачання сировини для випуску продукції</li>
	<li>доставка продукції, працюємо по всій Україні</li>
	<li>економія часу, грошей і нервів</li>
</ul>
 <br>
<h3>Профнастил</h3>
<p>
	Профнастил - листової профільований матеріал з оцинкованої сталі з нанесеним полімерним покриттям, що має кілька різновидів: стіновий, покрівельний та несучий.
	Профнастил часто використовується в будівництві, в якості покрівельного матеріалу, при виробництві воріт, парканів та огорож.
	Профільний лист вважається найбільш надійним і економічним матеріалом.
</p>
 Профнастил характеризується наступними перевагами:
<ul>
	<li>висока корозійна стійкість</li>
	<li>простий монтаж на каркас з будь-яких матеріалів</li>
	<li>сучасний дизайн і широка гамма кольорів</li>
	<li>надійність в експлуатації і висока механічна міцність</li>
</ul>
 <br>
<h3>Металочерепиця</h3>
<p>
	Металочерепиця - покрівельний матеріал з профільованої сталі, покрита полімерним покриттям, зовні нагадує класичну черепицю і застосовується в якості покрівельного матеріалу на всіляких об'єктах будівництва.
	Металочерепиця виготовляються з рулонної оцинкованої сталі з полімерним покриттям.
	Металочерепиця як матеріал для покрівлі досить міцна, в експлуатації довговічна і невибаглива в обслуговуванні.
	Найбільш популярним варіантом є металочерепиця Монтеррей, що зовні нагадує набігаючу хвилю.
	<a href="https://avmg.com.ua">Придбати металлочерепицу</a> <a href="https://www.avsteel.com.ua">Монтеррей</a> Ви можете з усіх складських підрозділів АВ метал груп.
	Металобази компанії розташовані в крупних містах та обласних центрах країни: в Івано-Франківську, Рівному, Житомирі, Черкасах, Кропивницькому, Вінниці, Тернополі, Ужгороді, Запоріжжі, Сумах, Хмельницькому, Львові, Дніпрі, Одесі, Луцьку, Полтаві, Києві, Маріуполі, Миколаєві, Харкові, Сєвєродонецьку, Чернігові. Детальну інформацію стосовно розташування відділень компанії Ви можете знайти в розділі <a href="https://avmg.com.ua/metallobaza/">“Металобази”</a>.<br>
</p>
<p>
	АВ метал груп - виробник профільованого оцинкованого листа, ціна на профнастил та металочерепицю є найбільш конкурентною в Україні.
	Приймаючи рішення <a title="Купить профлист от производителя" target="_blank" href="/">купить профнастил</a>, металочерепицю від АВ метал груп Ви отримуєте чесний товар по чесної цене.
	В даний час наша компанія динамічно розвивається і формує дилерську мережу на території України.
	Наші партнери отримують максимально вигідні умови для себе на території свого регіону.
</p>
<h3>Профнастил і металочерепиця RAL кольори</h3>
<p>
	Ми використовуємо німецький стандарт класифікації профнастилу та металочерепиці за кольором - Ral.
	Найбільш популярні кольори: Ral 5005 - синій, Ral 3005 - винно-червоний, Ral 6005 - темно-зелений, Ral 8017 - шоколадно-коричневий, Ral 9003 - білий, Ral 9006 - сріблястий, Ral 3011 - коричнево-червоний, Ral 6020 - хромовий зелений, Ral 6006 - сіро-оливковий, Ral 1015 - світла слонова кістка. Все Ral кольору профнастилу та металочерепиці в нашій палітрі завжди в наявності.
</p>