<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Продольная резка металла");
$APPLICATION->SetPageProperty("title",       "Поперечная резка рулонного металла Днепр | АВ металл групп продажа и порезка металла | ☎ телефон (056) 790-01-22");
$APPLICATION->SetPageProperty("description", "Поперечная резка металла в АВ металл групп ™ ✓Современное оборудование ✓Оптимальные цены ✓Квалифицированные специалисты ☎(056)790-01-22 Звоните!");
?>
<h2>Продольная резка рулонного металла</h2>
<p>
	Компания "АВ металл групп" имеет возможность выполнять резку и обработку листовой и рулонной стали.
	Продольная резка металла позволяет осуществлять порезку <a title="Сталь оцинкованная" target="_blank" href="/products/galvanized-metal/">стали</a> на полосы, штрипсы и <a title="Полосовая сталь" target="_blank" href="/products/black-metal/polosa/">ленту</a>.
</p>
<p>Резку рулонов стали на штрипсы выполняет высококвалифицированный персонал на современной автоматической линии.</p>
<p><img style="width: 100%" src="/upload/medialibrary/99f/poperech_rezka_metala2.jpg" alt="продольная резка металла" title="продольная резка металла"></p>

<h3>Технические характеристики:</h3>
Наше <a title="Наше производство" target="_blank" href="/proizvodstvo/">производство</a> позволяет работать с металлическими изделиями следующих размеров:
<ul>
	<li>толщина металла от 0,5 мм</li>
	<li>ширина металла до 1250 мм</li>
	<li>длина листа до 6 м</li>
</ul><br>

<p>Проектные мощности рассчитаны на 500-600 (тонн) готовой продукции.</p>
<?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>