<br>
<h3>Напрямок "Оцинкований металопрокат"</h3>
<p>
	З лютого 2014 відкрилося нове підрозділ «АВ Метал Груп» - «Оцинкований металопрокат».
	Оцінкованний метал - покриття металу цинком забезпечує високу корозійну стійкість стали, що дозволяє експлуатувати готові вироби в умовах агресивних атмосферних впливів протягом багатьох років.
	Найбільш широко оцинковка використовується в будівельній сфері: листовий метал - лист оцинкованої сталі, труби з оцинкованої сталі.
	Оцинкування в рулонах є основним матеріалом для виробництва димовідводів, водостоків і систем вентиляції.
	Сталь оцинкована гост широко використовується в машинобудівному виробництві, виготовленні побутової та господарських техніки.
	Оцинкована сталь ціна на яку є конкурентоспроможною, часто використовується при виготовленні електротоварів.
</p>

<h3>Продукція</h3>
<p>
	Ми реалізуємо сталь оцинковану і сталь оцинковану з полімерним покриттям європейських і азіатських виробників.
	Сталь оцинкована і сталь оцинкована з полімерним покриттям є сучасними, надійними і довговічними матеріалами, що знайшли своє застосування в багатьох областях цивільного, промислового будівництва, дизайну та машинобудування.
	Це досить недорогі матеріали, культура споживання яких неухильно зростає в усьому світі.
	Є простими в обробці і монтажі.
</p>

Сталь оцинкована листова, основні характеристики:
<ul>
	<li>Товщина листа від 0,3 мм до 0,65 мм.</li>
</ul><br>

Товщина оцинкованого покриття:
<ul>
	<li>Вищий клас сталі, товщина покриття: 40-60 мкм</li>
	<li>Перший клас сталі, товщина покриття: 18-40 мкм</li>
	<li>Другий клас сталі, товщина покриття: 10–18 мкм</li>
</ul><br>

Листова сталь оцинкована ГОСТ:
<ul>
	<li>ФК – сталь листова для фарбування</li>
	<li>ЗП – сталь листова загального призначення</li>
	<li>ХП – сталь для холодного профілювання</li>
	<li>ХШ - лист оцинковки для холодного штампування</li>
</ul><br>

Метал оцинковка, здатність до механічної витяжки:
<ul>
	<li>Н - нормальна</li>
	<li>Г – глибока</li>
	<li>ВГ – высока глибина витяжки.</li>
</ul><br>

Купити оцинкований метал у вигляді листів і рулонів можна в містах: Дніпро і Львів.