<br>
<h3>Напрямок "Сітка і огорожі"</h3>
<p>
	Компанія АВ метал груп є найбільшим рітейлером металевої сітки і виробником сітки кладки.
	Виробництво зварної сітки здійснюється шляхом зварювання міцної металевого дроту.
	Як правило, в процесі виробництва використовується точкове зварювання.
	Розмір осередків зварної сітки буває різним, сітка може бути оцинкована і неоцинкований.
	Область застосування зварної сітки може бути найрізноманітнішою: будівництво (штукатурна сітка, сітка кладочна, сітка армована), промисловість, сільське господарство (захист від шкідників, клітки для тварин і птахів).
	Сітка рифлена застосовується для виготовлення огорож, кліток і вольєрів для птахів і тварин, виготовлення огорож для тварин.
</p>
<p>
	Сітка кладочна широко застосовується в будівництві, для армування бетонних конструкцій.
	Просічно-витяжна сітка виготовляється з металевого листа, осередки Осередки просічно-витяжної сітки розташовані в шаховому порядку і мають ромбічну форму.
	Сітка рабиця використовується в усіх сферах будівництва та промисловості.
	Зварна сітка призначається для армування практично всіх елементів будівлі.
</p>
<p>
	Купити сітку арматурну, зварену, кладочную оптом можна на наших <a href="/metallobaza/">складах по всій Україні</a>.
</p>