<br>
<h3>Напрямок "Машинобудівний кріплення"</h3>
<p>
	Підрозділ метизів компанії "АВ метал груп" - офіційний дилер найбільших заводів України: ПАТ "Дружківський метизний завод", ПАТ "Харківський метизний завод", ПАТ "Дніпрометиз".
	Також ми є партнерами інших виробників метизів з України, Китаю і країн СНД.
	У широкому асортименті ми можемо запропонувати машинобудівний, нержавіючий, оцинкований і високоміцний кріплення: болти, гайки, шайби, гвинти, заклепки.
</p>

<h3>Продукція</h3>
<p>
	Невід'ємною характеристикою продукції є висока якість при досить низьких цінах.
	Ми поставляємо продукцію в усі регіони України, завдяки чому серед наших постійних клієнтів - машинобудівні, металургійні, авто- і авіа-заводи, виробники запірної арматури, сільгосптехніки, підприємства легкої та харчової промисловості.
</p>
<p>
	Наш колектив представлений фахівцями високого класу, відмінно знають ринок і товарні категорії.
	Оперативно і професійно наші співробітники допоможуть вам в найкоротші терміни підібрати необхідний товар.
	Підрозділ метизів в Дніпрі - це понад 300 тонн метизних виробів на складі компанії, в асортименті понад 3500 найменувань.
</p>
<p>
	У найкоротші терміни нам вдалося завоювати довіру і визнання діяльності відділу не тільки підприємствами середнього бізнесу, а й великими компаніями.
</p>

<h3>Покупці</h3>
<ul>
	<li>ПАТ «Карлівський машинобудівний завод»</li>
	<li>ТОВ "ДТЭК Добропіллявугілля"</li>
	<li>ПАТ «ДТЭК Павлоградвугілля»</li>
	<li>ТОВ «Першотравенський ремонтно-механічний завод»</li>
	<li>ПАТ «Євраз-ДМЗ ім.Петровського»</li>
	<li>ВАТ «Центральний гірничо-збагачувальний комбінат»</li>
	<li>ПАТ “СевГОК”</li>
	<li>ПАТ "ПівГОК"</li>
	<li>ПАТ «Інгулецький гірничо-збагачувальний комбінат»</li>
</ul>