<br>
<h3>Направление "Машиностроительный крепеж"</h3>
<p>Подразделение метизов компании "АВ металл групп" - официальный дилер крупнейших заводов Украины: ПАТ "Дружковский метизный завод", ПАТ "Харьковский метизный завод", ПАТ "Днепрометиз". Также мы являемся партнерами других производителей метизов из Украины, Китая и стран СНГ. В широком ассортименте мы можем предложить машиностроительный, нержавеющий, оцинкованный и высокопрочный крепеж: болты, гайки, шайбы, винты, заклепки.</p>
<h3>Продукция</h3>
<p>Неотъемлемой характеристикой продукции является высокое качество при довольно низких ценах. Мы поставляем продукцию во все регионы Украины, благодаря чему среди наших постоянных клиентов - машиностроительные, металлургические, авто- и авиа- заводы, производители запорной арматуры, сельхозтехники, предприятия легкой и пищевой промышленности.</p>
<p>Наш коллектив представлен специалистами высокого класса, отлично знающими рынок и товарные категории. Оперативно и профессионально наши сотрудники помогут вам в кратчайшие сроки подобрать необходимый товар. Подразделение метизов в Днепре - это более 300 тонн метизных изделий на складе компании, в ассортименте свыше 3500 наименований.</p>
<p>В кратчайшие сроки нам удалось завоевать доверие и признание деятельности отдела не только предприятиями среднего бизнеса, но и крупными компаниями.</p>
<h3>Покупатели</h3>
<ul>
	<li>ПАТ «Карловский машиностроительный завод»</li>
	<li>ТОВ "ДТЭК Добропольеуголь"</li>
	<li>ПАТ «ДТЭК Павлоградуголь»</li>
	<li>ТОВ «Першотравенский ремонтно-механический завод»</li>
	<li>ТОВ "ДТЭК Ровенькиантрацит"</li>
	<li>ПАТ «Евраз-ДМЗ им.Петровского»</li>
	<li>ВАТ «Центральный горно-обогатительный комбинат»</li>
	<li>ПАТ “СевГОК”</li>
	<li>ПАТ "ЮГОК"</li>
	<li>ПАТ «Ингулецкий горно-обогатительный комбинат»</li>
</ul>