<br>
<h3>Напрямок "Електроди"</h3>
<p>Зварювальні електроди - універсальний зварювальний матеріал, призначений для ручного дугового зварювання, наплавлення і різання вуглецевих сталей, міді, алюмінію, чавуну як в промисловості, так і в побутових умовах.</p>
<p>У процесі зварювання, виникає потреба у високій продуктивності, економічності і екологічності. Тому виробники електродів вдосконалюють продукцію, випускаючи нові марки електродів і модернізуючи відомі марки.</p>
Компанія "АВ метал груп" під власним брендом пропонує наступні зварювальні електроди:
<ul>
	<li>АНО-21 (ф3, ф4)</li>
	<li>АНО-36 (ф3, ф4)</li>
	<li>АНО-4 (ф3, ф4)</li>
	<li>УОНИ-13/55 (ф3, ф4)</li>
</ul><br>

<p>Електроди під брендом "АВ метал груп" володіють високими зварювально-технологічними характеристиками, забезпечують легкість ведення процесу зварювання і хороше формування зварювального шва.</p>
АВ метал груп є офіційним дилером зварювальних матеріалів таких виробників як:
<ul>
	<li>ПАТ "Плазматек"</li>
	<li>ПрАТ "Вистек"</li>
	<li>Завод ім. Патона</li>
	<li>ТОВ "Сумы-Электрод"</li>
	<li>ТОВ ПНФ "Галэлектросервис"</li>
	<li>MAXweld</li>
	<li>ПАТ "Днепрометиз"</li>
	<li>ТОВ Метизний завод "Дона"</li>
	<li>ПрАТ "Стальканат-Силур"</li>
</ul>