<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Профлист і Металочерепиця");
$APPLICATION->SetPageProperty("title",       "Металочерепиця і профнастил від виробника ▥ | АВ метал груп ⓊⒶ національний виробник профнастилу в Україні: Київ, Дніпро, Харків, Львів, Херсон | Купити профлист оптом: телефон для замовлення ☎ (056) 376-79-97");
$APPLICATION->SetPageProperty("description", "Потрібен профлист від виробника? Виготовимо і доставимо ➨ АВ метал груп: ✓Якісні матеріали ✓Чесні ціни ☎ (056) 376-79-97 Телефонуйте!");
?>
<h3>Виробник профнастилу та металочерепиці</h3>
<p>У 2013 році в компанії "АВ метал груп" створено новий бізнес-напрямок "Профнастил і металочерепиця", налагоджено власне виробництво і за три роки ми зросли до національного виробника профлиста та металочерепиці.</p>

<h3>АВ метал груп виробляє</h3>
<ul>
	<li>Стіновий профлист С8, С10, С15</li>
	<li>Кровельний профлист ПК20 (ПС20), НС35, Н44</li>
	<li>Несучий профлист НС57, Н60, Н75</li>
	<li>Металочерепицю Монтерей</li>
</ul><br>

<p>
	Профнастил і металочерепиця прокатуються на сучасному автоматичному обладнанні українського виробництва, а в якості сировини ми використовуємо сталь в рулонах оцинковану із полімерним покриттям від провідних європейських і азіатських виробників.
	АВ метал груп виробляє профнастил з металу, виготовленого за новітніми технологіями, що істотно збільшує термін його служби.
	Товщина нашого металу, покриття цинку і виробник завжди відповідають заявленим значенням.
</p>
<p>
	<a title="виробник профнастилу та металочерепиці av steel" target="_blank" href="http://www.avsteel.com.ua">Виробництво профільованого листа</a> знаходиться в найбільших містах України: Київ, Дніпро, Херсон, Львів, Харків.
	Наша компанія дозволяє організувати доставку профлиста, добірних елементів, саморізів, гідро-і паробар'єрів в будь-яке місто України як власним транспортом, так і транспортними компаніями.
</p>

<p><img style="width: 100%" alt="proizvodstvo.jpg"           title="proizvodstvo.jpg"           src="/upload/medialibrary/70c/proizvodstvo.jpg"></p>
<p><img style="width: 100%" alt="rulon.jpg"                  title="rulon.jpg"                  src="/upload/medialibrary/3ca/rulon.jpg"></p>
<p><img style="width: 100%" alt="proizvodstvo2.jpg"          title="proizvodstvo2.jpg"          src="/upload/medialibrary/69c/proizvodstvo2.jpg"></p>
<p><img style="width: 100%" alt="proizvodstvo-proflista.jpg" title="proizvodstvo-proflista.jpg" src="/upload/medialibrary/000/proizvodstvo_proflista.jpg"></p>
<p><img style="width: 100%" alt="list.jpg"                   title="list.jpg"                   src="/upload/medialibrary/11b/list.jpg"></p>
<?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>