<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Поздовжнє різання металу");
$APPLICATION->SetPageProperty("title",       "Поздовжнє різання рулонного металу Дніпро | АВ метал груп продаж і порізка металу| ☎ телефон (056) 790-01-22");
$APPLICATION->SetPageProperty("description", "Поздовжнє різання металу в АВ метал груп ™ ✓Сучасне обладнання ✓Оптимальні ціни ✓Кваліфіковані фахівці ☎ (056) 790-01-22 Телефонуйте!");
?>
<h2>Поздовжнє різання рулонного металу</h2>
<p>
	Компанія "АВ метал груп" має можливість виконувати різання та обробку листової і рулонної сталі.
	Поздовжнє різання металу дозволяє здійснювати порізку <a title="сталь оцинкована" target="_blank" href="/products/galvanized-metal/">сталі</a> на полоси, штрипси та <a title="смугова сталь" target="_blank" href="/products/black-metal/polosa/">стрічки</a>.
</p>
<p>Різання рулонів сталі на штріпси виконує висококваліфікований персонал на сучасній автоматичній лінії.</p>
<p><img style="width: 100%" src="/upload/medialibrary/99f/poperech_rezka_metala2.jpg" alt="поздовжнє різання рулонного металу" title="поздовжнє різання рулонного металу"></p>

<h3>Технічні характеристики:</h3>
Наше <a title="Наше виробництво" target="_blank" href="/proizvodstvo/">виробництво</a> дозволяє працювати з металевими виробами наступних розмірів:
<ul>
	<li>товщина металу від 0,5 мм</li>
	<li>ширина металу до 1250 мм</li>
	<li>довжина листа до 6 м</li>
</ul><br>

<p>Проектні потужності розраховані на 500-600 (тонн) готової продукції.</p>
<?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>