<?
require $_SERVER["DOCUMENT_ROOT"].'/bitrix/header.php';

$APPLICATION->SetPageProperty("description", "Потрібен круглий прокат від виробника? Виготовимо і доставимо ➨ АВ метал груп: ✓Якість ✓Низька ціна ☎ (056) 790-01-22 Телефонуйте!");
$APPLICATION->SetPageProperty("title",       "Сталевий круг від виробника | АВ метал груп Україна, Дніпро: виробник круглого прута, діаметр 6,5 - 14 мм, довжина 6 метрів | Купити круглий прокат оптом: телефон для замовлення ☎ (056) 790-01-22");
$APPLICATION->SetTitle("Круг сталевий");
?>
<h2>Виробник круглого сталевого прокату</h2>
<p>Виробництво сталевого круга здійснюється на правильно-відрізному обладнанні з катанки різних марок сталі.</p>
<p>Круглий прокат має широке застосування, основною галуззю є будівництво. З сталевого круга виготовляють огорожі, колонні арматури,  металеві конструкції. Також їх використовують для армування.</p>

<h3>АВ метал груп виробляє цілий прокат</h3>
<ul>
	<li>Сталевий круг діаметром від 6,5 мм до 14 мм, довжиною 6 метрів</li>
</ul><br>

<p>Потужності з виробництва сталевого круга складають близько 1 тис. тон в місяць.</p>
<img style="width: 100%" src="/upload/medialibrary/8c3/krug.jpg" alt="krug.jpg" title="krug.jpg">
<?require $_SERVER["DOCUMENT_ROOT"].'/bitrix/footer.php'?>