<br>
<h3>Напрямок "Чорний метал"</h3>
<p>Основною діяльністю компанії АВ метал груп є оптовий і роздрібний продаж чорного металопрокату. Постійно в наявності чорний метал: арматура, катанка, круг, квадрат, куточок, швелер, балка, г / к лист, х / к лист, оцинкований лист, рифлений лист, ПВЛ, труби, електроди. Купити чорний металопрокат оптом можна на наших складах по всій Україні: Київ, Дніпро, Одеса, Харків, Львів.</p>
<h3>Наші постійні партнери</h3>
<ul>
	<li>ПАТ «Запорожсталь»</li>
	<li>ПАТ «Мариупольский МК им.Ильича»</li>
	<li>ПАТ «Металлургический комбинат «Азовсталь»</li>
	<li>ПАТ «АрселорМиттал Кривой Рог»</li>
	<li>ПАТ «Евраз - ДМЗ им. Петровского»</li>
	<li>ПАТ «Алчевский металллургический комбинат»</li>
	<li>ПАТ «ДМК им. Дзержинского»</li>
	<li>ПАТ «Коминмет»</li>
	<li>НПО «Трубосталь»</li>
	<li>ТОВ «Интерпайп»</li>
	<li>ПАТ «Днепропетровский ТЗ»</li>
	<li>СО «Славсант»</li>
</ul>