<br>
<h3>Напрямок "Чорний метал"</h3>
<p>
	Основною діяльністю компанії АВ метал груп є оптовий і роздрібний продаж чорного металопрокату.
	Постійно в наявності чорний метал: арматура, катанка, круг, квадрат, куточок, швелер, балка, г / к лист, х / к лист, оцинкований лист, рифлений лист, ПВЛ, труби, електроди.
	Купити чорний металопрокат оптом можна на наших складах по всій Україні: Київ, Дніпро, Одеса, Харків, Львів.
</p>
<h3>Наші постійні партнери</h3>
<ul>
	<li>ПАТ «Запоріжсталь»</li>
	<li>ПАТ «Маріупольський МК ім.Ілліча»</li>
	<li>ПАТ «Металургійний комбінат «Азовсталь»</li>
	<li>ПАТ «АрселорМіттал Кривий Ріг»</li>
	<li>ПАТ «Євраз - ДМЗ ім. Петровського »</li>
	<li>ПАТ «Алчевський металургійний комбінат»</li>
	<li>ПАТ «ДМК ім. Дзержинського »</li>
	<li>ПАТ «Комінмет»</li>
	<li>НПО «Трубосталь»</li>
	<li>ТОВ «Інтерпайп»</li>
	<li>ПАТ «Дніпровський ТЗ»</li>
	<li>СО «Славсант»</li>
</ul>