<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Плазмова різка металу");
$APPLICATION->SetPageProperty("title",       "Різання металу плазмою Дніпро | АВ метал груп продаж і порізка металу| ☎ телефон (056) 790-01-22, (097) 208-29-98");
$APPLICATION->SetPageProperty("description", "Плазмова різка металу в АВ метал груп ™ ✓Сучасне обладнання ✓Оптимальні ціни ✓Кваліфіковані фахівці ☎ (097) 208-29-98 Телефонуйте!");
?>
<h3>Порізка металу плазмою</h3>
<p>
	Плазмова різка <a title="чорний метал" target="_blank" href="/products/black-metal/">металу</a> – найбільш ефективний термічний спосіб обробки листового металу.
	Порізка металу на установці газоплазмового різання з ЧПУ дозволяє працювати з матеріалом великої товщини та високою швидкістю обробки.
	Плазмова різка з ЧПУ відрізняється високим рівнем ККД, можливістю працювати з матеріалом великої товщини, високою якістю кромки, високою швидкістю обробки.
</p>
<p><img style="width: 100%" alt="плазмова різка металу" title="плазмова різка металу" src="/upload/medialibrary/0af/hypertherm_plasma.jpg"></p>
<p>
	Плазмова різка - найефективніший вид різання металу на сьогоднішній день.
	При цьому виді різання замість ріжучого інструменту застосовується струмінь плазми.
	Струмінь плазми дозволяє різати листовий прокат в діапазоні від 0,8 до 20 мм, а також здійснювати високоточну обробку і фігурне різання по заздалегідь підготовленим ескізам.
</p>

<h3>Технічні характеристики:</h3>
<ul>
	<li>Швидкість переміщення різака - 4000 мм/хв</li>
</ul><br>

Максимальні розміри оброблюваного листа:
<ul>
	<li>ширина - до 2000 мм</li>
	<li>товщина - 0,8–20 мм</li>
	<li>довжина - до 6000 мм</li>
</ul><br>

<p><img style="width: 100%" alt="плазмова різка металу" title="плазмова різка металу" src="/upload/medialibrary/397/plazmennaya_rezka.png"></p>
Переваги використання плазмового різання:
<ul>
	<li>обробка чорного, кольорового, нержавіючого, тугоплавкого металу;</li>
	<li>швидкість розрізання швидше стандартних методів різання;</li>
	<li>художня робота - заготовки можна робити будь-якої геометричної форми;</li>
	<li>доступне фігурне різання підвищеної складності, художнє різання деталей.</li>
</ul>
<?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>