<br>
<h3>Напрямок "Будівельні кріплення"</h3>
<p>
	У 2013 році в компанії "АВ метал груп", відкрилося нове підрозділ - "Будівельні кріплення".
	Ми є офіційними дилерами найбільших заводів Східної Азії, Китаю, а також партнерами інших, виробників з Польщі та Німеччини.
	Наш підрозділ готове надати Вам будь-який товар з нашого асортименту:
</p>
<ul>
	<li>Шурупи для гіпсокартону</li>
	<li>Гвинт покрівельний</li>
	<li>Шуруп для гіпсокартону з буром</li>
	<li>Саморіз по металу з прессшайбой</li>
	<li>Саморіз по металу з буром</li>
	<li>Універсальний шуруп</li>
	<li>Гвинти для дерева</li>
	<li>Стрижні різьбові</li>
	<li>Анкера.</li>
</ul>