<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Дріт металевий");
$APPLICATION->SetPageProperty("title",       "Сталевий дріт ОК ГОСТ 3282-74, ВР-1 ГОСТ 6727-80 від виробника | АВ метал груп Україна, Дніпро виробник сталевого дроту діаметром від 1,2 до 5 мм | Купити дріт ОК, ВР-1 оптом: телефон для замовлення ☎ (056) 790-01-22");
$APPLICATION->SetPageProperty("description", "Потрібен дріт від виробника? Виготовимо і доставимо ➨ АВ метал груп: ✓Якість ✓Низька ціна ☎ (056) 790-01-22 Телефонуйте!");
?>
<h3>Виробник сталевого дроту</h3>
<p>
	Випуск дроту здійснюється за допомогою процесу волочіння вихідної сировини.
	Сировиною для виробництва дроту служить катанка.
</p>
<p>
	Компанія "АВ метал груп" виготовляє дріт для армування залізобетонних конструкцій, дроту звичайної якості термічно необробленого і термічно обробленого (в'язальний дріт).
</p>

<h3>АВ метал груп виробляє такі види дроту</h3>
<ul>
	<li>Дріт для армування залізобетонних конструкцій ВР-1 ГОСТ 6727-80, діаметром від 2,5 до 5 мм</li>
	<li>Дріт загального призначення ОК ГОСТ 3282-74, термонеоброблений (т/н) і термооброблений, діаметром від 1,2 до 5 мм.</li>
</ul><br>

<p><img style="width: 100%" alt="5.jpg" src="/upload/medialibrary/a54/5.jpg" title="5.jpg"></p>
<p><img style="width: 100%" alt="8.jpg" src="/upload/medialibrary/6bf/8.jpg" title="8.jpg"></p>
<p><img style="width: 100%" alt="7.jpg" src="/upload/medialibrary/8ad/7.jpg" title="7.jpg"></p>

<p>Компанія АВ метал груп виробляє дріт сталевий в бухтах, також здійснює порізку дроту на сталеві прути від 1 до 4 метрів.</p>
<p><img style="width: 100%" alt="6.jpg" src="/upload/medialibrary/bc7/6.jpg" title="6.jpg"></p>
<?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>