<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Порізка металу на стрічкопильному верстаті");
$APPLICATION->SetPageProperty("title",       "Порізка металу на стрічкопільному верстаті Дніпро | АВ метал груп продажів и порізка стрічковою пилкою | ☎ телефон (056) 790-01-22");
$APPLICATION->SetPageProperty("description", "Порізка металу на стрічкопільному верстаті в АВ метал груп ™ ✓Сучасне обладнання ✓Оптімальні ціни ✓Кваліфіковані фахівці ☎ (056) 790-01-22 Телефонуйте!");
?>
<h3>Порізка металу на стрічкопильному верстаті</h3>
<p>
	Стрічкопильний верстат - це пристрій механічного різання <a target="_blank" href="/products/galvanized-metal/">листового</a> та <a title="Профлист" target="_blank" href="/products/profnastil-metallocherepitsa/">профільованного металу</a>,за допомогою тонкого сталевого полотна.
	За допомогою цієї технології можлива різка конструкційних, нержавіючих і високолегованих сталей, а також всіх типів кольорових металів.
</p>
<p>
	Після порізки на стрічкопильному верстаті отримані заготовки не вимагають додаткової обробки в місцях розпилу.
	Через відсутність термічного впливу в зоні різання, метал не потребує оплавлення країв і загартування торців.
	Оскільки порізка <a title="чорний метал" target="_blank" href="/products/black-metal/">металу</a> на стрічкопильному верстаті не споживає багато енергії, її вартість відносно невисока.
</p>
<p><img style="width: 100%" alt="різання металу на стрічкопильному верстаті" title="різання металу на стрічкопильному верстаті" src="/upload/medialibrary/198/rezka_na_lentochnopilnyih_stankahke.jpg"></p>

<h3>Технічні характеристики</h3>
<p>Діаметр оброблюваної заготівки: від 42мм до 300 мм</p>

<h3>Додаткові переваги</h3>
<p>Будь-яке замовлення на нашому підприємстві виконується точно за технічними завданнями клієнта на сучасному обладнанні та в максимально короткий час.</p>
<?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>