<p>
 <strong>Собственное производство</strong> <br>
 <span class=" hidden-xs">С 2013 года "АВ металл групп" запустил собственное производство профилированного листа. За три года, мы выросли в крупного национального производителя профлиста и металлочерепицы.</span>
</p>
<p>
 <strong>Оборудование высокого класса</strong> <br>
 <span class=" hidden-xs">Профнастил "АВ металл групп " &nbsp;производится на современном оборудовании украинского производства. При изготовлении профилированного листа, используется высококачественное сырье ведущих металлургических заводов всего мира.</span>
</p>
<p>
 <strong>Честные цены</strong> <br>
 <span class=" hidden-xs">Если вы приняли решение купить профнастил от производителя АВ металл групп, Вы можете быть уверены -&nbsp;Вы получите честный товар по честной цене! Цена за лист у нас минимальная.</span>
</p>