<?
require $_SERVER["DOCUMENT_ROOT"].'/bitrix/header.php';

$APPLICATION->SetPageProperty("title",       "Кладочна сітка від виробника | АВ метал груп Україна, Дніпро: виробник сітки з дроту ВР-1, діаметром 2,5-5мм | Купити сітку оптом: телефон для замовлення ☎ (056) 790-01-22");
$APPLICATION->SetPageProperty("description", "Потрібна кладочна сітка від виробника? Виготовимо і доставимо ➨ АВ метал груп: ✓Якісні матеріали ✓Чесні ціни ☎ (056) 790-01-22 Телефонуйте!");
$APPLICATION->SetTitle("Кладочна сітка");
?>
<h2>Виробник кладочної сітки</h2>
<p>Сітка зварна кладочна виготовляється шляхом перпендикулярного точечного зварювання дроту ВР-1. Така <a title="сітка" target="_blank" href="/products/setka/">сітка</a> зазвичай використовується в будівництві, але область її застосування буває різною.</p>
<p>Кладочна сітка використовується при армуванні цегляної кладки, стінок залізобетонних, перекриттів, фундаментів різних споруд, дорожніх покриттів. Також кладочна сітка застосовується для стяжок і бетонних підлог, при штукатурних роботах і для обшивки трубопроводів.</p>

<h3>АВ метал груп виготовляє сітку</h3>
<p>Кладочну сітку с ячейками від 50 до 150 мм з проволоки ВР-1, діаметром 2,5 - 5 мм.</p>
Стандартний размір карт:
<ul>
	<li>0,38х2,0</li>
	<li>0,5х2,0</li>
	<li>1,0х2,0</li>
</ul><br>

<p>На вимогу замовника наша компанія може виготовляти інші розміри кладочної сітки.</p>
<img style="width: 100%" src="/upload/medialibrary/9fd/63.jpg" alt="63.jpg" title="63.jpg">
<?require $_SERVER["DOCUMENT_ROOT"].'/bitrix/footer.php'?>