<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Гарячекатана арматура");
$APPLICATION->SetPageProperty("title",       "Арматура А500С від виробника | АВ метал груп Україна, Дніпро виробник гарячекатаної арматури А500С, діаметром 6 мм | Купити г/к арматуру оптом: телефон для замовлення ☎ (056) 790-01-22");
$APPLICATION->SetPageProperty("description", "Потрібна арматура від виробника? Виготовимо і доставимо ➨ АВ метал груп: ✓Якість ✓Низька ціна ☎ (056) 790-01-22 Телефонуйте!");
?>
<h2>Виробник гарячекатаної арматури А500С</h2>
<p>Гарячекатана арматура - один з основних видів профілів, які застосовуються в будівництві.</p>

<h3>АВ метал груп виробляє арматуру:</h3>
<ul>
	<li>Універсальну будівельну арматуру А500С, діаметром 6 мм</li>
</ul><br>

<p>
	Арматура 6 мм використовується в якості заміни арматури діаметром 8 мм в невідповідальних конструкціях.
	АВ метал груп є єдиним виробником гарячекатаної арматури, діаметром 6 мм в Україні.
</p>
<p><img style="width: 100%" src="/upload/medialibrary/7eb/armatura.jpg" alt="арматура" title="арматура"></p>
<?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>