<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Квадрат і смуга");
$APPLICATION->SetPageProperty("title",       "Квадрат г/к ГОСТ 2591-88, Полоса г/к ГОСТ 103-76 від виробника | АВ метал груп Україна, Дніпро виробник плоского і квадратного гарячекатаного прута | Купити квадратний прокат оптом: телефон для замовлення ☎ (056) 790-01-22");
$APPLICATION->SetPageProperty("description", "Потрібен квадратний прокат від виробника? Виготовимо і доставимо ➨ АВ метал груп: ✓Якість ✓Низька ціна ☎ (056) 790-01-22 Телефонуйте!");
?>
<h2>Виробник гарячекатаного прокату квадратного і плоского перерізу</h2>
<p>
	Плоский і квадратний г/к прокат широко використовується в різних сферах будівництва та промисловості.
	Також квадрат і смуга застосовуються для виготовлення різних кованих виробів і огорож.
</p>

<h3>АВ метал груп виробляє г/к прокат</h3>
<ul>
	<li>
		Квадрат г/к по ГОСТ 2591-88 перерізом<br>
		5х5 мм, 6х6 мм, 7х7 мм, 8х8 мм
	</li>
	<li>
		Полоса г/к по ГОСТ 103-76 перерізом<br>
		3х12 мм, 3х14 мм, 3х16 мм,<br>
		4х12 мм, 4х12 мм, 4х16 мм,<br>
		5х10 мм, 5х11 мм, 5х12 мм, 5х14 мм, 5х16 мм,<br>
		6х12 мм, 6х14 мм, 6х16 мм.
	</li>
</ul><br>

<p>
	АВ метал груп виробляє квадрат і смугу способом гарячої прокатки на сортопрокатному стані 200/180.
	Проектні потужності сумарно по квадрату, смузі і арматурі становлять 120 тонн на місяць (1440 тонн на рік).
</p>
<p>
	Готова продукція випускається довжиною 6 метрів.
	На вимогу замовника, компанія може випускати проміжні типорозміри, необхідних допусків, а також продукцію підвищеної точності.
</p>
<p><img style="width: 100%" alt="квадрат і смуга" title="квадрат і смуга" src="/upload/medialibrary/b2d/stalnoy_kvadrat.jpg"></p>
<?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>