<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Газове різання металу");
$APPLICATION->SetPageProperty("title",       "Газове різання металу Дніпро | АВ метал груп продаж і різання металу | ☎ телефон (056) 790-01-22, (097) 208-29-98");
$APPLICATION->SetPageProperty("description", "Різання металу газом в АВ метал груп ™ ✓Сучасне устаткування ✓Оптимальні ціни ✓Кваліфіковані фахівці ☎(097) 208-29-98 Дзвоніть!");
?>
<h3>Кисневе різання металу газом</h3>
<p>
	Газове різання застосовується для низьковуглецевих сталей товщиною від 20 до 80 мм.
	Газове різання металу - процес, який передбачає нагрівання необхідних деталей полум'ям газу певної температури.
	Після цього метал підпалюється і утворює оксиди, які згодом видуваються струменем кисню.
</p>
<p>
	Газове різання має цілу низку безперечних переваг: воно досить легко проводиться, не вимагає наявності складного обладнання, а також не потребує будь-яких джерел енергії.
	Цей вид різання працює під управлінням системи ЧПУ зі швидкісним потужним приводом.
	Тому наше обладнання дозволяє швидко і якісно виконати листове різання <a title="чорний метал" target="_blank" href="/products/black-metal/">метала чорного</a> та <a title="кольоровий метал" target="_blank" href="/products/stainless-steel-metal/">кольорового металу</a>.
</p>
<p><img style="width: 100%" alt="газова_різка_металу" title="газова різка металу" src="/upload/medialibrary/27b/gazovaia_rezka_metalla.jpg"></p>

<h3>Технічні характеристики:</h3>
<ul>
	<li>Швидкість переміщення різака - 2000 мм/хв</li>
</ul><br>

Максимальні розміри оброблюваного листа:
<ul>
	<li>ширина - до 2000 мм</li>
	<li>товщина - 20 – 80 мм</li>
	<li>довжина - до 6000 мм</li>
</ul>
<?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>