<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Просічно-витяжний лист");
$APPLICATION->SetPageProperty("title",       "Просічно-витяжний лист ПВЛ від виробника | АВ метал груп Україна, Дніпро: листа ПВЛ 1-6 мм, ячейка 5 - 25 мм | Купити лист ПВЛ оптом: телефон для замовлення ☎ (056) 790-01-22");
$APPLICATION->SetPageProperty("description", "Потрібен лист ПВЛ від виробника? Виготовимо і доставимо ➨ АВ метал груп: ✓Якісні матеріали ✓Чесні ціни ☎ (056) 790-01-22 Телефонуйте!");
?>
<h3>Виробник листа ПВЛ</h3>
<p>Компанія «АВ метал груп» реалізуєт <a title="листи ПВЛ" target="_blank" href="/products/black-metal/list_pvl/">просічно-витяжні листи</a> (ПВЛ) власного виробництва.</p>
Просічно-витяжні листи (<a href="/products/black-metal/list_pvl/">ПВЛ</a>) розміри:
<ul>
	<li>товщина листа від 1 до 6 мм</li>
	<li>ширина листа від 500 до 1250 мм</li>
	<li>розмір отвору від 5 до 25 мм</li>
	<li>крок отвору від 2 до 10 мм</li>
</ul><br>

<p>Довжина листа ПВЛ може варіюватися в межах 2 - 3,5 м в залежності від потреб клієнта.</p>
<p><img style="width: 100%" src="/upload/medialibrary/ad7/list_pvl.jpg" alt="list-pvl.jpg" title="list-pvl.jpg"></p>
<p>
	Перевагою листа ПВЛ є його протиковзкі властивості.
	Лист ПВЛ має високу світлопровідність і повітропроникність, що сприяє полегшенню конструкції; збільшує площу об'єктів, які перекриваються; а також не затримують бруд.
	Лист ПВЛ може використовуватися для виробництва огорож, настилів і для армування бетонних конструкцій.
</p>
<?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>