<?
require $_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php";

$APPLICATION->SetTitle("Труби електрозварні прямошовні");
$APPLICATION->SetPageProperty("title",       "Труба профільна від виробника | АВ метал груп Україна, Дніпро виробник круглої, квадратної, прямокутної сталевої труби | Купити профільну трубу оптом: телефон для замовлення ☎ (056) 790-01-22");
$APPLICATION->SetPageProperty("description", "Потрібна профільна труба від виробника? Виготовимо і доставимо ➨ АВ метал груп: ✓Якість ✓Низька ціна ☎ (056) 790-01-22 Телефонуйте!");
?>
<h3>Виробництво труб</h3>
<p>
	Виробництво сталевих труб может здійснюватись кількома способами.
</p>
Залежно від виду сировини і методу виготовлення розрізняють:
<ul>
	<li>Електрозварні прямошовні труби;</li>
	<li>Електрозварні спіралешовні;</li>
	<li>Безшовні гарячодеформовані;</li>
	<li>Безшовні холоднокатані.</li>
</ul><br>
<p>
	Основні етапи виробництва:
</p>
Електрозварні прямошовні
<ul>
	<li>Штрипс - згорнутий в рулон сталевий лист, розмотується і ріжеться на поздовжні смуги;</li>
	<li>Смуги зварюються в нескінченну стрічку, що необхідно для забезпечення безперервності виробництва;</li>
	<li>Стрічка в вальцах деформується, перетворюючись в круглу в перетині заготовку з відкритим швом;</li>
	<li>Шов проварюється. Застосовується кілька типів зварювання: дугова, індукційними струмами, лазером, плазмою і пучками електронів.</li>
</ul><br>
<p>
	Найбільш широко застосовуються два методи зварювання шва - TIG (електродугове зварювання вольфрамовим електродом в середовищі інертного газу) і HF (зварювання індукційними струмами високої частоти).
</p>
<p>
	Шов, виконаний першим методом зварювання, міцніший; зате другим - приблизно в 20 разів швидший. Відповідно зварені HF труби помітно дешевші.
</p>
<ul>
	<li>Потім сталева кругла труба калібрується в вальцях;</li>
	<li>Проходить неруйнівний контроль шва вихровими струмами або ультразвуком;</li>
	<li>Ріжеться на відрізки необхідної довжини і складується.</li>
</ul><br>
<h3>Електрозварні спіралешовні</h3>
<p>
	Саме виробництво цих труб виглядає приблизно так само, як у прямошовних, проте стрічка заготовки згортається не в трубку, а в спіраль. Спіральний шов забезпечує трубі велику міцність на розрив.
</p>
<h3>Безшовні гарячодеформовані</h3>
Безшовна (або, як її ще називають, цільнотягнута) труба методом гарячої деформації виготовляється з циліндричної монолітної заготовки:
<ul>
	<li>Заготівля розігрівається в печі;</li>
	<li>Прошивний прес перетворює її в гільзу - порожній циліндр</li>
	<li>Гаряча гільза проходить кілька вальців, і витягаючи (звідси термін «цільнотянуті труби») формує потрібні діаметр і товщину стінок</li>
	<li>Потім готова кругла сталева труба остуджується, ріжеться по довжині і відправляється на склад готової продукції.</li>
</ul><br>
<h3>Безшовні холоднодеформовані</h3>
Відмінностей від попередніх труб всього дві:
<ul>
	<li>Після прошивного стану гільза охолоджується і всі наступні операції проходять в холодному вигляді;</li>
	<li>Після закінчення формування труби вона обов'язково випалюється - нагрівається до температури рекристалізації сталі і охолоджується.</li>
</ul><br>
<p>
	Це робить сталь більш в'язкою; крім того, при холодній деформації метал неминуче залишає внутрішня напруга.
</p>
<p>
	Ринок пропонує безшовні холоднодеформовані (холоднокатані) труби з товщиною стінок від 0,3 до 24 мм при діаметрі 5 - 250 мм.
</p>
<h3>АВ метал груп виготовляє такі види труб</h3>
<p>
	Круглі труби:
</p>
З товщиною стінки від 1 мм до 2,5 мм<br>
<ul>
	<li>Ø19 мм</li>
	<li>Ø 20 мм</li>
	<li>Ø 22 мм</li>
	<li>Ø 25 мм</li>
	<li>Ø 21,3 мм (Ду15)</li>
	<li>Ø 26,8 мм (Ду20)</li>
	<li>Ø 33,5 мм (Ду25)</li>
</ul><br>
З товщиной стінки до 3 мм
<ul>
	<li>Ø 48 мм ( ДУ 40)</li>
</ul><br>
Профільні труби:
<ul>
	<li>10х10 — 0,8-1-1,2-2,0 мм</li>
	<li>15х15 (20х10) — 0,8-1-1,2-2,0 мм</li>
	<li>17х17 —0,8-1- 1,2-2,0 мм</li>
	<li>20х20 (30х10) —0,8-1-1,2-2,0 мм</li>
	<li>25х25 (30х20) — 1-1,2-2,0 мм</li>
	<li>30х30 (40х20) — 1-1,2-2,5 (3) мм</li>
	<li>40х40х1,5-1,8-2,0-3 мм</li>
	<li>40х25х1,5-1,8-2,0-3 мм</li>
	<li>50х25х1,5-1,8-2,0-3 мм</li>
	<li>50х30х1,5-1,8-2,0-3 мм</li>
	<li>50х50х1,5-1,8-2,0-3 мм</li>
	<li>60х40х1,5-1,8-2,0-3 мм</li>
	<li>60х60х1,8-2,0-3 мм</li>
	<li>80х40х1,8-2,0-3 мм</li>
</ul><br>
<p>
	<img alt="3.jpg" src="/upload/medialibrary/39b/3.jpg" style="width: 100%" title="3.jpg">
</p>
<h3>Сортамент:</h3>
<table width="100%">
	<tbody>
	<tr>
		<td>
			Розмір, мм
		</td>
		<td>
			Товщина стінки, мм
		</td>
		<td>
			Розмір, мм
		</td>
		<td>
			Товщина стінки, мм
		</td>
		<td>
			Розмір, мм
		</td>
		<td>
			Товщина стінки, мм
		</td>
	</tr>
	<tr>
		<td>
			15х15<br>
			15х15<br>
			15х15
		</td>
		<td>
			1 (1,2)<br>
			1,0<br>
			1,2
		</td>
		<td>
			30х30
		</td>
		<td>
			1,7
		</td>
		<td>
			50х30
		</td>
		<td>
			1,5
		</td>
	</tr>
	<tr>
		<td>
			15х15
		</td>
		<td>
			1,5
		</td>
		<td>
			30х30
		</td>
		<td>
			1,8
		</td>
		<td>
			50х30
		</td>
		<td>
			1,7
		</td>
	</tr>
	<tr>
		<td>
			15х15
		</td>
		<td>
			1,7
		</td>
		<td>
			30х30
		</td>
		<td>
			2
		</td>
		<td>
			50х30
		</td>
		<td>
			1,8
		</td>
	</tr>
	<tr>
		<td>
			15х15
		</td>
		<td>
			1,8
		</td>
		<td>
			40х20
		</td>
		<td>
			1,2
		</td>
		<td>
			50х30
		</td>
		<td>
			2
		</td>
	</tr>
	<tr>
		<td>
			15х15
		</td>
		<td>
			2
		</td>
		<td>
			40х20
		</td>
		<td>
			1,5
		</td>
		<td>
			50х30
		</td>
		<td>
			2,8
		</td>
	</tr>
	<tr>
		<td>
			17х17<br>
			20х20<br>
			20х20
		</td>
		<td>
			1 (1,2-2)<br>
			1,0<br>
			1,2
		</td>
		<td>
			40х20
		</td>
		<td>
			1,7
		</td>
		<td>
			50х30
		</td>
		<td>
			3
		</td>
	</tr>
	<tr>
		<td>
			20х20
		</td>
		<td>
			1,5
		</td>
		<td>
			40х20
		</td>
		<td>
			1,8
		</td>
		<td>
			50х50
		</td>
		<td>
			1,5
		</td>
	</tr>
	<tr>
		<td>
			20х20
		</td>
		<td>
			1,7
		</td>
		<td>
			40х20
		</td>
		<td>
			2
		</td>
		<td>
			50х50
		</td>
		<td>
			1,7
		</td>
	</tr>
	<tr>
		<td>
			20х20
		</td>
		<td>
			1,8
		</td>
		<td>
			40х25
		</td>
		<td>
			1,5
		</td>
		<td>
			50х50
		</td>
		<td>
			1,8
		</td>
	</tr>
	<tr>
		<td>
			20х20
		</td>
		<td>
			2
		</td>
		<td>
			40х25
		</td>
		<td>
			1,7
		</td>
		<td>
			50х50
		</td>
		<td>
			2
		</td>
	</tr>
	<tr>
		<td>
			25х25
		</td>
		<td>
			1,2
		</td>
		<td>
			40х25
		</td>
		<td>
			1,8
		</td>
		<td>
			50х50
		</td>
		<td>
			2,8
		</td>
	</tr>
	<tr>
		<td>
			25х25
		</td>
		<td>
			1,5
		</td>
		<td>
			40х25
		</td>
		<td>
			2
		</td>
		<td>
			50х50
		</td>
		<td>
			3
		</td>
	</tr>
	<tr>
		<td>
			25х25
		</td>
		<td>
			1,7
		</td>
		<td>
			40х40
		</td>
		<td>
			1,5
		</td>
		<td>
			60х40
		</td>
		<td>
			1,5
		</td>
	</tr>
	<tr>
		<td>
			25х25
		</td>
		<td>
			1,8
		</td>
		<td>
			40х40
		</td>
		<td>
			1,7
		</td>
		<td>
			60х40
		</td>
		<td>
			1,7
		</td>
	</tr>
	<tr>
		<td>
			25х25
		</td>
		<td>
			2
		</td>
		<td>
			40х40
		</td>
		<td>
			1,8
		</td>
		<td>
			60х40
		</td>
		<td>
			1,8
		</td>
	</tr>
	<tr>
		<td>
			30х20
		</td>
		<td>
			1,2
		</td>
		<td>
			40х40
		</td>
		<td>
			2
		</td>
		<td>
			60х40
		</td>
		<td>
			2
		</td>
	</tr>
	<tr>
		<td>
			30х20
		</td>
		<td>
			1,5
		</td>
		<td>
			40х40
		</td>
		<td>
			2,8
		</td>
		<td>
			60х40
		</td>
		<td>
			2,8
		</td>
	</tr>
	<tr>
		<td>
			30х20
		</td>
		<td>
			1,7
		</td>
		<td>
			40х40
		</td>
		<td>
			3
		</td>
		<td>
			60х40
		</td>
		<td>
			3
		</td>
	</tr>
	<tr>
		<td>
			30х20
		</td>
		<td>
			1,8
		</td>
		<td>
			50х25
		</td>
		<td>
			1,5
		</td>
		<td>
			60х40
		</td>
		<td>
			1,8
		</td>
	</tr>
	<tr>
		<td>
			30х20
		</td>
		<td>
			2
		</td>
		<td>
			50х25
		</td>
		<td>
			1,7
		</td>
		<td>
			60х60
		</td>
		<td>
			2
		</td>
	</tr>
	<tr>
		<td>
			30х30
		</td>
		<td>
			1,2
		</td>
		<td>
			50х25
		</td>
		<td>
			1,8
		</td>
		<td>
			60х60
		</td>
		<td>
			2,8
		</td>
	</tr>
	<tr>
		<td>
			30х30
		</td>
		<td>
			1,5
		</td>
		<td>
			50х25
		</td>
		<td>
			2
		</td>
		<td>
			60х40<br>
			80х40<br>
			80х40<br>
			80х40
		</td>
		<td>
			3<br>
			1,8<br>
			1,8<br>
			2,8 (3)
		</td>
	</tr>
	</tbody>
</table>
<br>
<b>Планується освоєння труб на існуючих потужностях:</b>
<ul>
	<li>60х30х1,8;2;3</li>
</ul><br>
<b>Загальна характеристика виробництва Birlik Makine ВТМ 120Н</b>
<p>
	На сьогоднішній день встановлено та введено в експлуатацію стан Birlik Makine, на якому виготовляється електрозварні круглі і профільні труби. Вид зварювання - високочастотний (ВЧС). Також виготовляються квадратні і прямокутні зварні профільні труби та круглі водогазопровідні і конструкційні труби, з гарячекатаної і холоднокатаної рулонної сталі.
</p>
<p>
	<img alt="2.jpg" src="/upload/medialibrary/77f/2.jpg" style="width: 100%" title="2.jpg">
</p>
<p>
	<img alt="1.jpg" src="/upload/medialibrary/e09/1.jpg" style="width: 100%" title="1.jpg">
</p>
<?require $_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"?>